export default {
    home: "О нас",
    homeText: "ВАШЕМУ БИЗНЕСУ НУЖНЫ НАШИ РЕШЕНИЯ",
    homeText1:"У вас есть идея? Serious лучшее решение",
    homeText2:"С 2017 года мы предоставляем услуги по разработке веб и мобильных приложений для компаний, уделяя особое внимание конечному результату, грамотному управлению проектами и постоянной связи с клиентами. Наш подход, основанный на дизайне, и процессы управления проектами помогут вам достичь наилучших результатов.",

    technologies: "Технологии",

    servises: "Услуги",
    servisesText: "Веб дизайн и",
    servisesText1: "программирование",
    servisesText2: "Являясь ведущей компанией по разработке веб-приложений, наши сертифицированные разработчики обладают непревзойденным опытом работы с новейшими веб-технологиями для предоставления индивидуальных веб-решений. Наша аутсорсинг команда не только создает собственные веб-приложения, но и решает ваши бизнес-задачи. Мы всегда готовы соответствовать вашим высоким ожиданиям и стандартам качества, находить решения для ваших бизнес-задач и предлагать возможности для дальнейшего развития продукта. Наши дизайнеры UI/UX специализируются на создании эстетически привлекательных, удобных интерфейсов, в которых легко ориентироваться.",

    mobileText: "Разработка мобильных",
    mobileText1: "приложении",
    mobileText2: "Наши высококвалифицированные и преданные своему делу разработчики предоставят вам полный цикл услуг по разработке мобильных приложений, включая экспертный бизнес-анализ, дизайн и разработку мобильного приложения, от идеи до запуска, интеграцию нового продукта в инфраструктуру и дальнейшее предоставление дополнительных услуг. масштабирование разработки и оптимизация по запросу. Наша команда состоит из опытных разработчиков клиентских, серверных и облачных сервисов. Наша команда может погрузиться в вашу бизнес-экосистему, изучить рынок и понять ваши потребности, требования и возможности.",

    softWareText: "Программное",
    softWareText1: "обеспечение",
    softWareText2: "У нас есть проверенный опыт оказания помощи клиентам в преобразовании их бизнеса с использованием инновационных технологий и многолетнего опыта работы в качестве компании по разработке программного обеспечения на заказ. Имея опытную команду разработчиков программного обеспечения, дизайнеров, консультантов, менеджеров проектов, аналитиков, QA-инженеров, тестировщиков и специалистов по данным, мы гарантируем вам долгосрочный рост вашего бизнеса. Наши разработчики программного обеспечения обладают глубокими знаниями основных платформ/фреймворков, используемых для проектов и услуг по разработке программного обеспечения на заказ.",

    crmText: "Автоматизация бизнеса",
    crmText1: "CRM-разработка",
    crmText2: "Мы предоставляем комплексные специализированные услуги по разработке для улучшения процессов управления взаимоотношениями с клиентами. Наши специалисты по решениям CRM имеют опыт разработки решений на основе платформ с открытым исходным кодом. Наши услуги включают интеграцию решений и рекомендации по технологиям для предоставления решений CRM, таких как интеграция CRM, внедрение CRM и мобильная CRM. Используйте облачную технологию CRM для управления взаимодействием с потенциальными и текущими клиентами и централизации всей их информации, а также для будущего использования. Наша команда может помочь вам использовать основное преимущество индивидуального CRM-решения, сопровождающего ваши продажи на протяжении всего процесса от потенциальных клиентов до клиентов, выстраивая отношения с клиентами, планируя тесную коммуникацию с требуемыми интервалами и повышая прибыль.",

    ceoText: "Ceo и Smm",
    ceoText1: "Вам просто необходимо заказать SEO и SMM услуги. Эти направления мощные инструменты для продвижения Вашей продукции, сайта, бренда. Как известно, SEO — это поисковая оптимизация, то есть настройка сайта, позволяющая вывести сайт в топ в поисковых системах. SMM же — использование социальных сетей для привлечения внимания пользователей к Вашему бизнесу",

    clients: "Клиенты",
    clientsText: "Ознакомьтесь с компаниями",
    clientsText1: "которые уже выбрали Serious Web",

    courses: "Курсы",

    careers: "Карьера",

    shop: "Магазин",

    contact: "Контакт",
    textContact: "Свяжитесь с нами",
    name: "Имя*",
    email: "Эл. адрес*",
    message: "Сообщение*",
    phone: "Номер телефона*",
    send: "Отправлять",

  };